GIFT_MESSAGE = """🎁 Держите подарок за приглашенного участника на вебинар

Видео-курс: «Что надо делать, чтобы попасть в IT без опыта и выйти на первые 100 000 ₽ в месяц»

Смотрите уроки здесь:

Введение 
https://vkvideo.ru/video-217891855_456239052

Как с нуля выйти на доход от 100 000 ₽ (часть 1) 
https://vkvideo.ru/video-217891855_456239053

Как с нуля выйти на доход от 100 000 ₽ (часть 2) 
https://vkvideo.ru/video-217891855_456239054

Обзор лучших профессий 2024 года
https://vkvideo.ru/video-217891855_456239055

Советы по поиску работы
https://vkvideo.ru/video-217891855_456239056
"""